"(%lu Item)" = "(%lu объект)";
"(%lu Items)" = "(%lu объектов)";
"About Path Finder" = "О программе Path Finder";
"Accepts Dropped Items" = "Принимать перетянутые объекты";
"Add Icon Preview" = "Добавить Миниатюру";
"Add to Applications" = "Добавить к Программам";
"Add to Drop Stack" = "Поместить на Привал ";
"Add to Favorites" = "Добавить в Избранное";
"Add to Sidebar" = "Добавить в правую панель";
"After" = "После";
"Align Left" = "Выровнять по левому краю";
"Align Right" = "Выровнять по правому краю";
"All" = "Все";
"All items" = "Все объекты";
"Allow Editing" = "Разрешить Редактирование";
"Allow Hyphenation" = "Разрешить Перенос Слогов";
"Any" = "Любой";
"Any Date" = "Любая Дата";
"AppleSingle" = "AppleSinglе";
"Application" = "Приложение";
"Applications" = "Приложения";
"Arrange" = "Сортировать";
"Arrange Ascending" = "Сортировать по возрастанию";
"Arrange Descending" = "Сортировать по убыванию";
"Arrange Direction" = "Направление сортировки";
"Arrange by" = "Сортировать по";
"Attributes" = "Аттрибуты";
"BZip" = "BZiр";
"Back" = "Назад";
"Baseline" = "Основная линия";
"Batch Rename..." = "Переименование группы…";
"Before" = "До";
"Bigger" = "Больше";
"BinHex (.hqx)" = "BinHеx (.hqx)";
"Blue" = "Синий";
"Blue Background" = "Синий фон";
"Bold" = "Жирный";
"Bookmarks Bar" = "Панель Закладок";
"Bring All to Front" = "Все Окна на Передний план";
"Browse in Next Pane" = "Открыть в следующей панели";
"Burn..." = "Записать Диск...";
"Calculate Checksum" = "Подсчитать контрольную сумму";
"Capitalize" = "Увеличить";
"Center" = "Центр";
"Change Desktop Background..." = "Поменять Фон Рабочего Стола...";
"Change Extension" = "Поменять расширение";
"Change Extension..." = "Изменить Расширение...";
"Check Document Now" = "Проверить документ сейчас";
"Check Grammar With Spelling" = "Проверять грамматику и правописание";
"Check Spelling" = "Проверить правописание";
"Check Spelling As You Type" = "Проверять правописание по мере набора";
"Check Spelling While Typing" = "Проверять правописание во время ввода";
"Check for Updates..." = "Проверить наличие обновлений";
"Clear" = "Стереть";
"Clear History" = "Очистить Историю";
"Clear Menu" = "Очистить Список";
"Clear Recents" = "Очистить Последнее";
"Clone" = "Дублировать окно";
"Close All" = "Закрыть Все";
"Close Other Tabs" = "Закрыть остальные вкладки";
"Close Tab" = "Закрыть Вкладку";
"Close Window" = "Закрыть Окно";
"Cocoatech Home" = "Домашняя страница компании Cocoatech";
"Cocoatech Support" = "Техническая Поддержка";
"Combine as Tabs" = "Объедин. как Вкладки";
"Command" = "Команда";
"Commands" = "Действия";
"Compare Selected Items…" = "Сравнить выбранные объекты…";
"Compress" = "Архивировать";
"Compress and Email..." = "Архивировать и отправить по Email...";
"Compress to Bottom Pane" = "Сжать в нижнюю панель";
"Compress to Left Pane" = "Сжать в левую панель";
"Compress to Other Pane" = "Сжать в другую панель";
"Compress to Right Pane" = "Сжать в правую панель";
"Compress to Top Pane" = "Сжать в верхнюю панель";
"Compress with Format" = "Архивировать в Формат";
"Computer" = "Компьютер";
"Connect to Server..." = "Подключится к Серверу...";
"Console Window" = "Окно Системного Журнала";
"Content" = "Содержимое";
"Contents" = "Содержимое";
"Control" = "Управлять";
"Controls" = "Управление";
"Convert Image..." = "Конвертировать Изображение...";
"Copy" = "Копировать";
"Copy Font" = "Копировать Шрифт";
"Copy Path" = "Копировать Путь";
"Copy Ruler" = "Скопировать линейку";
"Copy Style" = "Копировать Стиль";
"Copy to Bottom Pane" = "Копировать в нижнюю панель";
"Copy to Left Pane" = "Копировать в левую панель";
"Copy to Other Pane" = "Копировать в другую панель";
"Copy to Right Pane" = "Копировать в правую панель";
"Copy to Top Pane" = "Копировать в верхнюю панель";
"Copy to..." = "Копировать в...";
"Correct Spelling Automatically" = "Исправлять правописание автоматически";
"Create .Mac Account..." = "Создать учетную запись .Mac...";
"Created" = "Создано";
"Created date" = "Дата создания";
"Customize Menu..." = "Настроить Меню...";
"Customize Toolbar..." = "Настроить Панель инструментов";
"Cut" = "Вырезать";
"Data Detectors" = "Определители данных";
"Decompress" = "Извлечь";
"Decompress to Bottom Pane" = "Разжать в нижнюю панель";
"Decompress to Left Pane" = "Разжать в левую панель";
"Decompress to Other Pane" = "Разжать в другую панель";
"Decompress to Right Pane" = "Разжать в правую панель";
"Decompress to Top Pane" = "Разжать в верхнюю панель";
"Default" = "По умолчанию";
"Default Browser" = "Браузер по умолчанию";
"Defaults" = "По Умолчанию";
"Delete..." = "Стереть...";
"Directory Listing" = "Список Файлов в Каталоге";
"Disable Finder's \"Remove from Dock\"" = "Отключить Finder \"Убрать из Dock\"";
"Disallow Hyphenation" = "Запретить Перенос Слогов";
"Disassemble" = "Разобрать";
"Document" = "Документ";
"Documents" = "Документы";
"Double %@" = "Двойной %@";
"Downloads" = "Папка Загрузок";
"Drop Stack" = "Привал";
"Dual Browser" = "Двухпанельный проводник";
"Duplicate" = "Дублировать";
"Edit" = "Правка";
"Edit Browsers..." = "Редактировать Браузеры...";
"Edit Image..." = "Редактировать изображение...";
"Edit Path" = "Редактировать путь";
"Edit Sets..." = "Редактировать наборы...";
"Edit Tab Sets..." = "Правка Набора Вкладок...";
"Eject" = "Извлечь Диск";
"Eject \"%@\"" = "Извлечь \"%@\"";
"Email..." = "Еmail...";
"Empty Trash" = "Очистить Корзину";
"Empty Trash for" = "Очистить Корзину для";
"Enable Finder's \"Remove from Dock\"" = "Включить Finder \"Убрать из Dock\"";
"Enclosing Folder" = "На уровень выше";
"Enter Full Screen" = "Войти в полноэкранный режим";
"Enter Registration Code..." = "Введите Регистрационный Код...";
"Erase Disc..." = "Стереть Диск...";
"Everywhere" = "Везде";
"Extension" = "Расширение";
"FTP Servers" = "Сервера FTP";
"Favorites" = "Избранное";
"Feedback" = "Обратная связь";
"File" = "Файл";
"File Operations" = "Файловые операции";
"File Servers" = "Файловые сервера";
"Files only" = "Только файлы";
"Filter" = "Фильтр";
"Find" = "Найти";
"Find File..." = "Найти Файл...";
"Find Next" = "Найти Следующее";
"Find Previous" = "Найти Предыдущее";
"Find Text" = "Найти Текст";
"Find Text..." = "Найти Текст...";
"Find Window" = "Поиск Файлов";
"Find in Browser…" = "Найти в Браузере…";
"Find..." = "Найти...";
"Float" = "Поверх других окон";
"Float Trash Can" = "Корзина Поверх Других Окон";
"Folder" = "Папка";
"FolderSync…" = "СинхронизацияПапок…";
"Folders" = "Папки";
"Folders only" = "Только папки";
"Font" = "Шрифт";
"Fonts..." = "Шрифты...";
"Force Quit %@..." = "\"Остановить\" %@...";
"Format" = "Формат";
"Forward" = "Вперёд";
"Frameworks" = "Фреймворки";
"Function" = "Функция";
"GB" = "Гб";
"GZip" = "GZiр";
"Get Info" = "Информация";
"Get Summary Info" = "Получить общую информацию";
"Go" = "Переход";
"Go to Folder..." = "Перейти в Папку...";
"Gray" = "Серый";
"Greater than" = "Больше чем";
"Green" = "Зелёный";
"Group" = "Группа";
"HFS" = "НFS";
"Help" = "Справка";
"Help Videos" = "Вспомогательные видео";
"Hex Compare" = "Сравнить Hex";
"Hex Compare \"%@\" and \"%@\"" = "Сравнить Hex \"%@\" и \"%@\"";
"Hide %@" = "Скрыть %@";
"Hide Background" = "Скрыть фон";
"Hide Bookmarks Bar" = "Скрыть Панель Закладок";
"Hide Desktop Trash Can" = "Убрать Корзину с Рабочего Стола";
"Hide Device" = "Скрыть устройство";
"Hide Drop Stack" = "Спрятать поле для перетаскивания";
"Hide Extension" = "Скрыть Расширение";
"Hide File Names" = "Скрыть Названия Файлов";
"Hide Others" = "Скрыть остальные объекты";
"Hide Package Contents" = "Скрыть Содержимое Пакета";
"Hide Path Finder" = "Скрыть Path Finder";
"Hide Path Navigator" = "Скрыть Path Navigator";
"Hide Processes" = "Скрыть Процессы";
"Hide Recent Applications" = "Скрыть последние приложения";
"Hide Search" = "Скрыть поиск";
"Hide Section" = "Скрыть секцию";
"Hide Shelf" = "Скрыть полку";
"Hide Tab Bar" = "Скрыть панель вкладок";
"Hide Terminal" = "Скрыть Терминал";
"Hide Toolbar" = "Скрыть Панель инструментов";
"Hide Trash Can" = "Скрыть Корзину";
"Hides on Deactivate" = "Скрывать в случае отключения";
"Home" = "Домашняя директория";
"Horizontal Layout" = "Горизонтальное расположение";
"Horizontal Tab" = "Вкладка по Горизонтали";
"Icon Layout" = "Расположение Иконок";
"Icon Size" = "Размер Иконки";
"Image" = "Изображение";
"Image Size" = "Размер изображения";
"Images" = "Картинки";
"Invisible" = "Скрытый";
"Invisibles" = "Скрытые";
"Italic" = "Курсив";
"Jump to Selection" = "Перейти к выбранному";
"Justify" = "Выровнять по ширине";
"KB" = "Кб";
"Keep Copied Items" = "Оставлять скопированные объекты";
"Keep Drop Stack Open" = "Оставить поле для перетаскивания открытым";
"Keep Path Trail" = "Оставлять путь";
"Kern" = "Ядро";
"Keyword" = "Ключ.слово";
"Kind" = "Тип";
"LHa" = "LНa";
"Label" = "Цвет";
"Large" = "Широкий";
"Larger" = "Шире";
"Last Modified" = "Последнее Изменение";
"Last Opened" = "Последнее Открытие";
"Last modified date" = "Дата посл. изменения";
"Last opened date" = "Дата посл. открытия";
"Launch Application..." = "Запустить Приложение...";
"Launch as Root" = "Запустить с привилегиями администратора";
"Left to Right" = "Слева Направо";
"Less than" = "Меньше чем";
"Library" = "Библиотека";
"Local Disks" = "Локальные Диски";
"Local Volumes" = "Локальные Диски";
"Localization..." = "Помощь в переводе программы...";
"Localized Strings" = "Переведённые Строки";
"Locked" = "Закрыть доступ";
"Loosen" = "Расставить";
"Lower" = "Ниже";
"MB" = "Мб";
"Mac Help" = "Справка Mac OS X";
"MacBinary (.bin)" = "MaсBinary (.bin)";
"Make Alias" = "Создать ссылку";
"Make Lower Case" = "Сделать в нижнем регистре";
"Make Path Finder Alias" = "Создать ссылку Path Finder";
"Make Plain Text" = "Сделать Обычным Текстом";
"Make Rich Text" = "Сделать RTF";
"Make Symbolic Link" = "Создать символьную ссылку";
"Make Upper Case" = "Сделать в верхнем регистре";
"Man to PDF..." = "Man в PDF...";
"Medium" = "Средний";
"Menu Size" = "Размер Меню";
"Minimize" = "Свернуть окно в Dock";
"Minimize All" = "Свернуть Все";
"Module Windows" = "Модули окон";
"Modules" = "Модули";
"More" = "Дополнительно";
"Move to Bottom Pane" = "Переместить в нижнюю панель";
"Move to Left Pane" = "Переместить в левую панель";
"Move to Other Pane" = "Переместить в другую панель";
"Move to Right Pane" = "Переместить в правую панель";
"Move to Top Pane" = "Переместить в верхнюю панель";
"Move to Trash" = "Переместить в корзину";
"Move to..." = "Переместить в...";
"Movie" = "Фильм";
"Movies" = "Фильмы";
"Music" = "Музыка";
"Name" = "Имя";
"Name Below Icon" = "Имя Ниже Иконки";
"Name Right of Icon" = "Имя Справа от Иконки";
"Network Activity Window" = "Окно Сетевой Активности";
"Network Volumes" = "Сетевые Диски";
"New" = "Новый";
"New Browser" = "Новое Окно";
"New File" = "Новый Файл";
"New File..." = "Новый Файл...";
"New Folder with Selection" = "Новая папка с выбранным";
"New Folder..." = "Новая Папка...";
"New Instance" = "Новый экземпляр";
"New Sidebar..." = "Новая Боковая панель...";
"New Tab" = "Новая Вкладка";
"New Tab Set..." = "Новый Набор Вкладок...";
"New Terminal" = "Новое Окно Терминала";
"New Text File" = "Новый Текстовой Файл";
"Next Window" = "Следующее Окно";
"No Recents" = "Отсутствуют";
"None" = "Отсутствует";
"Number of Columns" = "Количество Колонок";
"Open" = "Открыть";
"Open Finder" = "Открыть Finder";
"Open Package" = "Открыть Пакет";
"Open Recent" = "Последние файлы";
"Open Selection" = "Открыть Выделенное";
"Open Text File..." = "Открыть как Текст. Файл";
"Open in Tab" = "Открыть во Вкладке";
"Open in Terminal" = "Открыть в Терминале";
"Open with" = "Открыть с помощью";
"Open with %@" = "Открыть с помощью %@";
"Open with TextEdit" = "Открыть в TextEdit";
"Open with..." = "Открыть с помощью...";
"Option" = "Опция";
"Orange" = "Оранжевый";
"Other" = "Прочее";
"Other..." = "Прочее...";
"Owner" = "Владелец";
"PDF" = "РDF";
"Page Setup..." = "Параметры Страницы...";
"Parent" = "Родитель";
"Paste" = "Вставить";
"Paste Font" = "Вставить Шрифт";
"Paste Item" = "Вставить Объекта";
"Paste Ruler" = "Скопировать линейку";
"Paste Style" = "Вставить Стиль";
"Pasteboards" = "Панель для вставки";
"Path Finder" = "Path Findеr";
"Path Finder Help" = "Справка Path Finder";
"Path Navigator" = "Путь";
"Plain Text" = "Обычный текст";
"Plugins" = "Расширения";
"Position Above Browser" = "Позиция Вверху Проводника";
"Position Below Browser" = "Позиция Внизу Проводника";
"Preferences" = "Настройки";
"Preferences..." = "Настройки...";
"Presentation" = "Презентация";
"Presentations" = "Презентации";
"Prevent Editing" = "Запрет Редактирования";
"Preview" = "Предпросмотр";
"Preview Window" = "Окно Просмотра";
"Print Selection..." = "Напечатать Выбранное...";
"Print..." = "Печать...";
"Printers" = "Принтеры";
"Private Frameworks" = "Частные фреймворки";
"Process Window" = "Окно Процессов";
"Processes" = "Процессы";
"Provide Path Finder Feedback" = "Ваше Мнение о Path Finder";
"Purchase" = "Приобрести";
"Purchase Path Finder..." = "Приобрести Path Finder...";
"Purple" = "Лиловый";
"Quick Look" = "Быстрый Просмотр";
"Quit %@" = "Завершить %@";
"Quit All" = "Завершить Все";
"Quit Finder" = "Завершить работу Finder";
"Quit Path Finder" = "Завершить работу Path Finder";
"Raise" = "Поднять";
"Rating" = "Рейтинг";
"Recent Applications" = "Последние Приложения";
"Recent Documents" = "Последние Документы";
"Recent Files" = "Последние Файлы";
"Recent Folders" = "Последние Папки";
"Recent Searches" = "Последние поиск. запросы";
"Recent Servers" = "Последние Сервера";
"Recently Closed Tabs" = "Недавно закрытые табы";
"Red" = "Красный";
"Redo" = "Повторить";
"Registration..." = "Регистрация...";
"Reload" = "Обновить";
"Remove" = "Убрать";
"Remove Icon Preview" = "Убрать Миниатюру";
"Remove Sidebar" = "Убрать Боковую Панель";
"Rename..." = "Переименовать...";
"Report" = "Отчет";
"Reports" = "Отчеты";
"Reveal Collapsed View" = "Показать свернутый вид";
"Reveal in Finder" = "Показать в Finder";
"Reveal in Path Finder" = "Показать в Path Finder";
"Reveal in Path Finder Toolbar Item" = "Показать панель инструментов Path Finder";
"Revert" = "Восстановить";
"Rich Text" = "Обогащенный текст";
"Running" = "Текущие";
"SVN Window" = "Окно SVN";
"Sample" = "Пример";
"Save" = "Сохранить";
"Save All" = "Сохранить Всё";
"Save As..." = "Сохранить как...";
"Save Browser..." = "Сохранить браузер...";
"Save Set..." = "Сохранить набор...";
"Screen Capture" = "Снимок экрана";
"Screen Capture to Clipboard" = "Снимок экрана -> в Буфер Обмена";
"Screen Capture..." = "Снимок экрана...";
"Search" = "Поиск";
"Secure Delete…" = "Удалить без восстановления…";
"Secure Empty Trash" = "Очистить Корзину без восстановления";
"Secure Empty Trash for" = "Очистить Корзину без восстановления для";
"Select All" = "Выделить всё";
"Select Next Pane" = "Выбрать следующую панель";
"Select Next Tab" = "Выбрать Следующую Вкладку";
"Select Previous Tab" = "Выбрать Предыдущую Вкладку";
"Select..." = "Выделить...";
"Selected Items" = "Выделенные Объекты";
"Selection" = "Выделить";
"Servers" = "Серверы";
"Services" = "Сервис";
"Set Menu Keys..." = "Настроить клавиши быстрого доступа...";
"Share Dropbox Link" = "Поделиться ссылкой Dropbox";
"Shelf" = "Полка";
"Shelf Window" = "Окно Полка";
"Show" = "Показать";
"Show All" = "Показать всё";
"Show Back Button" = "Показать кнопку возврата";
"Show Color Options" = "Настройки Цвета";
"Show Colors" = "Показать Цвета";
"Show Desktop" = "Показать Рабочий Стол";
"Show Desktop Trash Can" = "Показывать Корзину на Рабочем Столе ";
"Show Drop Stack" = "Показать поле для перетаскивания";
"Show File Names" = "Показать Названия Файлов";
"Show Fonts" = "Показать Шрифты";
"Show Icons" = "Показать Иконки";
"Show Inspector" = "Показать Инспектора";
"Show Invisible Files" = "Показать Скрытые Файлы";
"Show Original" = "Показать Оригинал";
"Show Package Contents" = "Показать Содержимое Пакета";
"Show Processes" = "Показать Процессы";
"Show Recent Applications" = "Показать последние приложения";
"Show Ruler" = "Показать Линейку";
"Show Substitutions" = "Показать замену";
"Show Terminal" = "Показать Терминал";
"Show Trash Can" = "Показать Корзину";
"Show View Options" = "Вид Папки";
"Show in New Window" = "Показать в Новом Окне";
"Sidebar" = "Боковая панель";
"Since Yesterday" = "Со вчерашнего дня";
"Size" = "Размер";
"Size Browser" = "Просмотр размеров Файлов";
"Slideshow" = "Слайд-шоу";
"Small" = "Маленький";
"Smaller" = "Меньше";
"Smart Copy/Paste" = "Умное Копирование/Вставка";
"Smart Dashes" = "Умные черточки";
"Smart Links" = "Умные ссылки";
"Smart Quotes" = "Умные цитаты";
"Smart Sorting On" = "Вкл. продвинутую сортировку";
"Sort" = "Сортировать";
"Sort Ascending" = "Сортировать по Возрастанию";
"Sort Descending" = "Сортировать по Убыванию";
"Sort Direction" = "Направление Сортировки";
"Sort by" = "Критерии сортировки";
"Source Code" = "Исходный код";
"Special Characters..." = "Специальные символы";
"Speech" = "Речь";
"Spelling" = "Правописание";
"Spelling and Grammar" = "Правописание и грамматика";
"Spelling..." = "Правописание...";
"Spotlight" = "Spоtlight";
"Spotlight Panel" = "Панель Spotlight";
"Start Speaking" = "Начать произношение";
"Status Bar" = "Панель Статуса";
"Stop Speaking" = "Остановить произношение";
"Stuff and BinHex" = "Stuff и BinHеx";
"Stuff and MacBinary" = "Stuff и MacBinary";
"Stuff with Password..." = "Stuff с паролем...";
"Subscribe to Newsletter..." = "Подписаться на Рассылку...";
"Substitutions" = "Замены";
"Superscript" = "Суперскрипт";
"Support" = "Поддержка";
"Swap Panes" = "Поменять панели местами";
"Symbol Table" = "Таблица Символов";
"System Profile" = "Описание Системы";
"Tab Bar" = "Панель Вкладок";
"Tab Sets" = "Набор Вкладок";
"Tabs" = "Вкладки";
"Tag" = "Тег";
"Tar" = "Тar";
"Tar and BZip" = "Tar и BZip";
"Tar and GZip" = "Tar и GZip";
"Tar and Unix Compress" = "Tar и Архив Unix";
"Telnet Servers" = "Сервера Telnet";
"Terminal" = "Терминал";
"Text" = "Текст";
"Text Editor" = "Текстовый Редактор";
"Text Encoding" = "Кодировка текста";
"Text Replacement" = "Замена текста";
"Themes" = "Темы";
"Tighten" = "Уплотнить";
"Toggle Browser Pane" = "Настроить панели Браузера";
"Tool Windows" = "Утилита Окон";
"Top to Bottom" = "Сверху Вниз";
"Transformations" = "Преобразования";
"Transparency..." = "Прозрачность...";
"Trash" = "Корзина";
"Trash Size" = "Размер Корзины";
"Underline" = "Подчёркнутый";
"Undo" = "Отменить";
"Unix Compress" = "Архив Unix";
"Upgrade" = "Обновление";
"Upgrade .Mac Account..." = "Улучшить учетную запись .Mac...";
"Use All" = "Использовать Всё";
"Use Default" = "По умолч.";
"Use None" = "Отсутствует";
"Use Selection for Find" = "Использовать Выбранное для Поиска";
"Utilities" = "Утилиты";
"Verify Archive" = "Проверить Архив";
"Vertical Layout" = "Вертикальное расположение";
"Vertical Tab" = "Вкладка по Вертикали";
"View" = "Вид";
"View Previous Versions" = "Посмотреть предыдущие версии";
"View Trash for" = "Показать корзину";
"View as Hex" = "Просмотр в шестнадцатиричном коде";
"View on Dropbox.com" = "Посмотреть Dropbox.com";
"Volumes" = "Диски";
"Volumes Report" = "Отчет о томах";
"Web Servers" = "Веб-сервера";
"White Background" = "Белый фон";
"Window" = "Окно";
"Wrap to Page" = "Приспособить к странице";
"Wrap to Window" = "Приспособить к Окну";
"Yellow" = "Жёлтый";
"Zip" = "Ziр";
"Zip and UU" = "Zip и UU";
"Zip with Password..." = "Zip с паролем...";
"Zoom" = "Увеличить";
"Zoom In" = "Увеличить";
"Zoom Out" = "Уменьшить";
"after" = "после";
"as Columns" = "Колонки";
"as Icons" = "Иконки";
"as List" = "Список";
"at End" = "в конце";
"before" = "до";
"begins with" = "начинается с";
"by Extension" = "по Расширению";
"by Kind" = "по Типу";
"by Name" = "по Названию";
"contains" = "cодержит";
"days" = "дней";
"does not contain" = "не содержит";
"ends with" = "оканчивается на";
"equals" = "равняется";
"exactly" = "точно";
"in Submenu" = "в Подменю";
"is" = "cоответствует";
"is greater than" = "больше чем";
"is less than" = "меньше чем";
"is not" = "не";
"matches" = "совпадает";
"months" = "месяцев";
"this month" = "b теч. этого месяца";
"this week" = "на этой неделе";
"this year" = "этот год";
"today" = "сегодня";
"weeks" = "недель";
"within last" = "в теч. последних";
"years" = "годы";
"yesterday" = "вчера";

/* ==== UNLOCALIZED ==== */

"AAC" = "AAC";
"BMP" = "BMP";
"Background Pattern" = "Background Pattern";
"Bottom Shelf" = "Bottom Shelf";
"Class Dump" = "Class Dump";
"Copy Public Link" = "Copy Public Link";
"Cover Flow" = "Cover Flow";
"GIF" = "GIF";
"HTML" = "HTML";
"Hide Background Pattern" = "Hide Background Pattern";
"Invert Selection" = "Invert Selection";
"JPEG" = "JPEG";
"Ligature" = "Ligature";
"MP3" = "MP3";
"PNG" = "PNG";
"Paste and Match Style" = "Paste and Match Style";
"Right Shelf" = "Right Shelf";
"Share This Folder…" = "Share This Folder…";
"Shared Folder Settings…" = "Shared Folder Settings…";
"Shift" = "Shift";
"Show Command Notification" = "Show Command Notification";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"Subscript" = "Subscript";
"TB" = "TB";
"TIFF" = "TIFF";
"Touch" = "Touch";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"XML" = "XML";
"iChats" = "iChats";
